{
    "robo_vehiculos_kpi_3bloques.png": "El análisis del período 2015-2024 revela la magnitud del problema: un total de **85.0 mil robos** de vehículos. Este volumen se traduce en un **promedio de 0.97 robos cada hora**, lo que implica una incidencia crítica casi constante. El riesgo se intensifica marcadamente a las **21:00 horas**, identificada como la hora pico con 6.6 mil incidentes, un punto focal claro para la vigilancia.",
    "top_10_delitos.png": "La incidencia de robo de vehículo, con 85.0 mil casos, se posiciona como el **tercer delito más frecuente** en la Ciudad de México, solo superado por el 'delito de bajo impacto' y el 'robo a transeúnte'. Esta alta posición subraya que el robo de vehículos es un **problema estructural** que requiere asignación de recursos prioritaria en el contexto de seguridad pública.",
    "Top_7_Alcaldías.png": "La concentración geográfica del robo de vehículos es extrema: **Iztapalapa** y **Gustavo A. Madero** son las alcaldías más afectadas, sumando el 34% de los casos del Top 7. Iztapalapa lidera con **17.4 mil casos**, sugiriendo una urgencia inmediata para optimizar las estrategias de patrullaje y prevención en estas dos zonas de alta incidencia absoluta.",
    "butterfly.png": "Al analizar el riesgo por población, se revela una disparidad crítica: aunque **Iztapalapa** y **Gustavo A. Madero** concentran el mayor volumen de casos totales (20.4% y 14.1% respectivamente), la alcaldía **Benito Juárez** emerge como la de mayor riesgo relativo, con 9.4% de los robos por cada 100 mil habitantes. La estrategia de prevención debe ser **dual**: enfocarse en el volumen en el oriente de la ciudad (Iztapalapa) y en el riesgo poblacional en el centro (Benito Juárez).",
    "robo_vehiculos_desviacion_zscore.png": "Las **puntuaciones Z** confirman la polarización del problema por alcaldía. Cuauhtémoc (Z=2.12) e Iztapalapa (Z=2.02) presentan niveles de robo significativamente **por encima del promedio** de la ciudad, mientras que Cuajimalpa de Morelos (Z=-1.09) y Milpa Alta (Z=-1.26) están sustancialmente por debajo. Este patrón valida la necesidad de **redistribuir los recursos** policiales hacia las zonas con Z-scores positivos altos.",
    "robo_vehiculos_por_hora.png": "El riesgo de robo no es uniforme, sino que presenta una **tendencia creciente y aguda** durante el final del día. La incidencia alcanza su punto máximo a las **21:00 horas (6,555 casos)**, consolidando las 20:00 a 22:00 horas como el período de mayor vulnerabilidad. Esta concentración tardía indica que las medidas preventivas deben ser **reforzadas de manera activa** en la ventana horaria nocturna.",
    "heatmap.png": "La **hora del día es un factor de riesgo más determinante que la estacionalidad**. El patrón de robo con un pico marcado entre las **20:00 y 22:00 horas** se mantiene constante en Invierno, Primavera, Verano y Otoño, representando consistentemente el 19% al 30% de los robos en el período. Esto sugiere que las estrategias basadas en el clima o mes son menos efectivas que un enfoque firme en la **prevención nocturna**.",
    "robo_vehiculos_desviacion_horaria_zscore.png": "La desviación del promedio refuerza la **criticidad del horario nocturno**. Las horas entre las 18:00 y las 23:00 presentan Z-scores **positivos significativos** (con picos en 21:00 y 22:00), confirmando que son momentos de riesgo extremo. Por el contrario, las primeras horas de la madrugada (1:00 a 5:00) tienen Z-scores negativos, indicando que el riesgo es **significativamente menor** durante ese período de la noche. Esto permite una **asignación de personal dinámica** con énfasis en el turno vespertino-nocturno.",
    "robo_vehiculos_por_dia.png": "A diferencia de la hora del día, el riesgo semanal muestra ser **relativamente estable**. Los días martes, miércoles y jueves presentan una incidencia marginalmente superior (alrededor de 12.9k casos), pero la **variación diaria es mínima** (Menos del 20% entre el pico y el valle). Esto implica que la policía no debe 'descansar' en ningún día específico de la semana, manteniendo una **fuerza de patrullaje constante**.",
    "mapa_robo_vehiculos_zscore.png": "El mapa de Puntuación Z ilustra geográficamente dónde el robo de vehículos se desvía del promedio: las zonas de color **azul oscuro** (Z-score positivo) en el centro y oriente de la ciudad, especialmente **Cuauhtémoc** (Z=2.12) e **Iztapalapa** (Z=2.02), representan áreas de riesgo severo y deben ser priorizadas para la intervención policial. Las zonas de color **azul claro** (Z-score negativo) en el sur y poniente (Tláhuac, Xochimilco) sugieren un menor riesgo en comparación con el promedio."
  }